const speakers = [
    {
        id: 1,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: 'https://storage.yandexcloud.net/matetech-prod-file-storage/411384/speaker1_3a259ed77b44d56c6ce29847b53411d7.webp',
    },
    {
        id: 2,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: 'https://storage.yandexcloud.net/matetech-prod-file-storage/411385/speaker2_3263c4b12f2fa598375565c4880994d2.webp',
    },
    {
        id: 3,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: 'https://storage.yandexcloud.net/matetech-prod-file-storage/411383/speaker3_3a259ed77b44d56c6ce29847b53411d7.webp',
    },
    {
        id: 4,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: 'https://storage.yandexcloud.net/matetech-prod-file-storage/411384/speaker1_3a259ed77b44d56c6ce29847b53411d7.webp',
    },
    {
        id: 5,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: 'https://storage.yandexcloud.net/matetech-prod-file-storage/411385/speaker2_3263c4b12f2fa598375565c4880994d2.webp',
    },
];


export default speakers;