const universities = [
    {
        "id": 1,
        "company_id": 1,
        "title": "Москва",
        "city_coords": [
            55.557587,
            37.422576
        ],
        "created_at": "2023-08-04T10:01:55.000000Z",
        "updated_at": "2023-08-04T10:01:55.000000Z",
        "map_universities": [
            {
                "id": 6,
                "company_id": 1,
                "map_city_id": 1,
                "name": "СУНЦ МГУ",
                "address": "Кременчугская ул., 11, Москва, 121352",
                "lat": 55.719488,
                "lon": 37.464314,
                "city": "Москва",
                "city_coords": [
                    55.557587,
                    37.422576
                ]
            },
            {
                "id": 5,
                "company_id": 1,
                "map_city_id": 1,
                "name": "ОАНО \"Школа \"Летово\"",
                "address": "пос. Сосенское, Зименковская, 3, Москва, 108814",
                "lat": 55.557587,
                "lon": 37.422576,
                "city": "Москва",
                "city_coords": [
                    55.557587,
                    37.422576
                ]
            },
            {
                "id": 4,
                "company_id": 1,
                "map_city_id": 1,
                "name": "ГБОУ Школа № 57",
                "address": "Малый Знаменский пер., д. 7/10, стр. 5, Москва",
                "lat": 55.748518,
                "lon": 37.605305,
                "city": "Москва",
                "city_coords": [
                    55.557587,
                    37.422576
                ]
            },
            {
                "id": 3,
                "company_id": 1,
                "map_city_id": 1,
                "name": "АНО ОШ ЦПМ",
                "address": "Олимпийский пр., дом 11 СТРОЕНИЕ 1, Москва, 129272",
                "lat": 55.789447,
                "lon": 37.62189,
                "city": "Москва",
                "city_coords": [
                    55.557587,
                    37.422576
                ]
            },
            {
                "id": 2,
                "company_id": 1,
                "map_city_id": 1,
                "name": "Лицей НИУ ВШЭ",
                "address": "109028, г. Москва, Покровский бульвар, д. 11",
                "lat": 55.7636,
                "lon": 37.643806,
                "city": "Москва",
                "city_coords": [
                    55.557587,
                    37.422576
                ]
            },
            {
                "id": 1,
                "company_id": 1,
                "map_city_id": 1,
                "name": "ГБОУ \"Лицей \"Вторая школа\"",
                "address": "ул. Фотиевой, 18, Москва, 119333",
                "lat": 55.697996,
                "lon": 37.556392,
                "city": "Москва",
                "city_coords": [
                    55.557587,
                    37.422576
                ]
            }
        ]
    },
    {
        "id": 2,
        "company_id": 1,
        "title": "Caнкт-Петербург",
        "city_coords": [
            59.563178,
            30.188478
        ],
        "created_at": "2023-08-04T10:01:55.000000Z",
        "updated_at": "2023-08-04T10:01:55.000000Z",
        "map_universities": [
            {
                "id": 8,
                "company_id": 1,
                "map_city_id": 2,
                "name": "Беркаев Скул",
                "address": "9-я Советская улица, 7",
                "lat": 59.938142,
                "lon": 30.372447,
                "city": "Caнкт-Петербург",
                "city_coords": [
                    59.563178,
                    30.188478
                ]
            },
            {
                "id": 7,
                "company_id": 1,
                "map_city_id": 2,
                "name": "ГБОУ Средняя общеобразовательная школа № 636 Центрального района Санкт-Петербурга",
                "address": "наб. реки Мойки, 38",
                "lat": 59.937717,
                "lon": 30.320196,
                "city": "Caнкт-Петербург",
                "city_coords": [
                    59.563178,
                    30.188478
                ]
            }
        ]
    }
];

export default universities;