const aboutData = {
    title: `День физики объединяет 20 городов и 25 инженерных университетов по всей России`,
    description: `17 сентября по всей стране пройдут мероприятия, посвященные 
    знакомству и погружению в техническое направления: физику, математику и инжереные науки. Будет интересно каждому!`,
    blocks: [
        {
            id: 1,
            title: `Учителям`,
            description: `Дадим возможность начать прохождение бесплатного курса повышения квалификации,
             поделимся полезными материалами для преподавания`,
            button_text: 'Принять участие',
            button_link: '#'
        },
        {
            id: 2,
            title: `Школьникам и родителям`,
            description: `Покажем, какие инженерные направления существуют, 
            расскажем про возможности обучения,  и кем можно стать в будущем`,
            button_text: 'Принять участие',
            button_link: '#'
        },
    ]
};

export default aboutData;