const cities = [
    {
        id: 1,
        text: 'Екатеринбург',
        link: '#'
    },
    {
        id: 2,
        text: 'Нижний Новгород',
        link: '#'
    },
    {
        id: 3,
        text: 'Москва',
        link: '#'
    },
    {
        id: 4,
        text: 'Санкт-Петербург',
        link: '#'
    },
    {
        id: 5,
        text: 'Ростов-На-Дону',
        link: '#'
    },
    {
        id: 6,
        text: 'Екатеринбург',
        link: '#'
    },
    {
        id: 7,
        text: 'Нижний Новгород',
        link: '#'
    },
    {
        id: 8,
        text: 'Москва',
        link: '#'
    },
    {
        id: 9,
        text: 'Санкт-Петербург',
        link: '#'
    },
    {
        id: 10,
        text: 'Ростов-На-Дону',
        link: '#'
    },
    {
        id: 11,
        text: 'Екатеринбург',
        link: '#'
    },
    {
        id: 12,
        text: 'Нижний Новгород',
        link: '#'
    },
    {
        id: 13,
        text: 'Москва',
        link: '#'
    },
    {
        id: 14,
        text: 'Санкт-Петербург',
        link: '#'
    },
    {
        id: 15,
        text: 'Ростов-На-Дону',
        link: '#'
    },
    {
        id: 16,
        text: 'Екатеринбург',
        link: '#'
    },
    {
        id: 17,
        text: 'Нижний Новгород',
        link: '#'
    },
    {
        id: 18,
        text: 'Москва',
        link: '#'
    },
    {
        id: 19,
        text: 'Санкт-Петербург',
        link: '#'
    },
    {
        id: 20,
        text: 'Ростов-На-Дону',
        link: '#'
    },
];

export default cities