const speakers = [
    {
        id: 1,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: '',
    },
    {
        id: 2,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: '',
    },
    {
        id: 3,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: '',
    },
    {
        id: 4,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: '',
    },
    {
        id: 5,
        name: 'Александр Пушной',
        extra_text: 'Почему физика это круто',
        description: `Алекса́ндр Бори́сович Пушно́й — расскажет про описание к спикеру: мультиинструменталист, певец, шоумен, 
        теле- и радиоведущий. По образованию физик, имеет квалификацию магистра радиофизики.
         Бывший участник команд КВН «НГУ», «Дети лейтенанта Шмидта» и «Сибирские сибиряки`,
        image: '',
    },
];


export default speakers;